{"name": "らぁ麺や 嶋", "address": "東京都渋谷区本町3-41-12", "latitude": "35.68834295265704", "longitude": "139.6808746952193", "station": "西新宿五丁目駅", "score": "4.10"}
{"name": "寿製麺 よしかわ 西台駅前店", "address": "東京都板橋区蓮根3-8-14", "latitude": "35.78590046466358", "longitude": "139.67464960937517", "station": "西台駅", "score": "3.91"}
{"name": "中華そば　堀川", "address": "東京都目黒区自由が丘3-7-1", "latitude": "35.609091439810655", "longitude": "139.66556517111343", "station": "自由が丘駅", "score": "3.91"}
{"name": "らーめんMAIKAGURA", "address": "東京都世田谷区船橋1-38-4", "latitude": "35.64806910224856", "longitude": "139.61899313666862", "station": "千歳船橋駅", "score": "3.91"}
{"name": "ブーランジェリー スドウ", "address": "東京都世田谷区世田谷4-3-14", "latitude": "35.64375254602377", "longitude": "139.6548930726807", "station": "松陰神社前駅", "score": "3.92"}
{"name": "メンドコロ キナリ", "address": "東京都中野区東中野1-51-4 大総ビル 1F", "latitude": "35.7056145301527", "longitude": "139.68611540920807", "station": "東中野駅", "score": "3.92"}
{"name": "麺処 ほん田 秋葉原本店", "address": "東京都千代田区神田花岡町1-19", "latitude": "35.698187418564956", "longitude": "139.77419121425712", "station": "秋葉原駅", "score": "3.92"}
{"name": "中華そば 多賀野", "address": "東京都品川区中延2-15-10", "latitude": "35.60970995466706", "longitude": "139.71155021247182", "station": "荏原中延駅", "score": "3.92"}
{"name": "キング製麺", "address": "東京都北区王子本町1-14-1 高崎ビル 1F", "latitude": "35.75340580719073", "longitude": "139.73381980252114", "station": "王子駅前駅", "score": "3.93"}
{"name": "シニフィアン シニフィエ 世田谷本店", "address": "東京都世田谷区下馬2-43-11 1F", "latitude": "35.64336274232692", "longitude": "139.67964714591582", "station": "三軒茶屋駅", "score": "3.93"}
{"name": "中華蕎麦にし乃", "address": "東京都文京区本郷3-30-7 熊野ビル B101", "latitude": "35.70676378152363", "longitude": "139.7616129751183", "station": "本郷三丁目駅", "score": "3.93"}
{"name": "麺処 しろくろ", "address": "東京都杉並区上高井戸1-1-7", "latitude": "35.66975129985737", "longitude": "139.6155312557566", "station": "八幡山駅", "score": "3.94"}
{"name": "らぁ麺やまぐち", "address": "東京都新宿区西早稲田3-13-4 1F", "latitude": "35.71004370982227", "longitude": "139.71398177987024", "station": "面影橋駅", "score": "3.94"}
{"name": "宍道湖しじみ中華蕎麦 琥珀", "address": "東京都大田区西六郷2-1-3", "latitude": "35.55123064643325", "longitude": "139.7111115525076", "station": "雑色駅", "score": "3.95"}
{"name": "麺尊 RAGE", "address": "東京都杉並区松庵3-37-22 レンツェン松庵 1F", "latitude": "35.701745370610716", "longitude": "139.59921974847134", "station": "西荻窪駅", "score": "3.95"}
{"name": "中華そば しば田", "address": "東京都調布市若葉町2-25-20", "latitude": "35.65636311605592", "longitude": "139.5898178965537", "station": "仙川駅", "score": "3.95"}
{"name": "迂直", "address": "東京都杉並区天沼3-10-16-102", "latitude": "35.707401211508014", "longitude": "139.61838345207806", "station": "荻窪駅", "score": "3.96"}
{"name": "ラトリエ ドゥ プレジール", "address": "東京都世田谷区砧8-13-8 ジベ成城　１Ｆ", "latitude": "35.64167802044101", "longitude": "139.60573919486453", "station": "祖師ケ谷大蔵駅", "score": "3.98"}
{"name": "手打式超多加水麺 ののくら", "address": "東京都葛飾区亀有3-11-11 マーベラス大協ビル 1F", "latitude": "35.764073597597424", "longitude": "139.84757486401054", "station": "亀有駅", "score": "3.98"}
{"name": "鍈輝", "address": "東京都渋谷区恵比寿2-10-5 ROZIS 1F", "latitude": "35.645645369990454", "longitude": "139.71683617449673", "station": "恵比寿駅", "score": "4.02"}
{"name": "らぁ麺や 嶋", "address": "東京都渋谷区本町3-41-12", "latitude": "35.68834295265704", "longitude": "139.6808746952193", "station": "西新宿五丁目駅", "score": "4.10"}
{"name": "寿製麺 よしかわ 西台駅前店", "address": "東京都板橋区蓮根3-8-14", "latitude": "35.78590046466358", "longitude": "139.67464960937517", "station": "西台駅", "score": "3.91"}
{"name": "中華そば　堀川", "address": "東京都目黒区自由が丘3-7-1", "latitude": "35.609091439810655", "longitude": "139.66556517111343", "station": "自由が丘駅", "score": "3.91"}
{"name": "らーめんMAIKAGURA", "address": "東京都世田谷区船橋1-38-4", "latitude": "35.64806910224856", "longitude": "139.61899313666862", "station": "千歳船橋駅", "score": "3.91"}
{"name": "ブーランジェリー スドウ", "address": "東京都世田谷区世田谷4-3-14", "latitude": "35.64375254602377", "longitude": "139.6548930726807", "station": "松陰神社前駅", "score": "3.92"}
{"name": "メンドコロ キナリ", "address": "東京都中野区東中野1-51-4 大総ビル 1F", "latitude": "35.7056145301527", "longitude": "139.68611540920807", "station": "東中野駅", "score": "3.92"}
{"name": "麺処 ほん田 秋葉原本店", "address": "東京都千代田区神田花岡町1-19", "latitude": "35.698187418564956", "longitude": "139.77419121425712", "station": "秋葉原駅", "score": "3.92"}
{"name": "中華そば 多賀野", "address": "東京都品川区中延2-15-10", "latitude": "35.60970995466706", "longitude": "139.71155021247182", "station": "荏原中延駅", "score": "3.92"}
{"name": "キング製麺", "address": "東京都北区王子本町1-14-1 高崎ビル 1F", "latitude": "35.75340580719073", "longitude": "139.73381980252114", "station": "王子駅前駅", "score": "3.93"}
{"name": "シニフィアン シニフィエ 世田谷本店", "address": "東京都世田谷区下馬2-43-11 1F", "latitude": "35.64336274232692", "longitude": "139.67964714591582", "station": "三軒茶屋駅", "score": "3.93"}
{"name": "中華蕎麦にし乃", "address": "東京都文京区本郷3-30-7 熊野ビル B101", "latitude": "35.70676378152363", "longitude": "139.7616129751183", "station": "本郷三丁目駅", "score": "3.93"}
{"name": "麺処 しろくろ", "address": "東京都杉並区上高井戸1-1-7", "latitude": "35.66975129985737", "longitude": "139.6155312557566", "station": "八幡山駅", "score": "3.94"}
{"name": "らぁ麺やまぐち", "address": "東京都新宿区西早稲田3-13-4 1F", "latitude": "35.71004370982227", "longitude": "139.71398177987024", "station": "面影橋駅", "score": "3.94"}
{"name": "宍道湖しじみ中華蕎麦 琥珀", "address": "東京都大田区西六郷2-1-3", "latitude": "35.55123064643325", "longitude": "139.7111115525076", "station": "雑色駅", "score": "3.95"}
{"name": "麺尊 RAGE", "address": "東京都杉並区松庵3-37-22 レンツェン松庵 1F", "latitude": "35.701745370610716", "longitude": "139.59921974847134", "station": "西荻窪駅", "score": "3.95"}
{"name": "中華そば しば田", "address": "東京都調布市若葉町2-25-20", "latitude": "35.65636311605592", "longitude": "139.5898178965537", "station": "仙川駅", "score": "3.95"}
{"name": "迂直", "address": "東京都杉並区天沼3-10-16-102", "latitude": "35.707401211508014", "longitude": "139.61838345207806", "station": "荻窪駅", "score": "3.96"}
{"name": "ラトリエ ドゥ プレジール", "address": "東京都世田谷区砧8-13-8 ジベ成城　１Ｆ", "latitude": "35.64167802044101", "longitude": "139.60573919486453", "station": "祖師ケ谷大蔵駅", "score": "3.98"}
{"name": "手打式超多加水麺 ののくら", "address": "東京都葛飾区亀有3-11-11 マーベラス大協ビル 1F", "latitude": "35.764073597597424", "longitude": "139.84757486401054", "station": "亀有駅", "score": "3.98"}
{"name": "鍈輝", "address": "東京都渋谷区恵比寿2-10-5 ROZIS 1F", "latitude": "35.645645369990454", "longitude": "139.71683617449673", "station": "恵比寿駅", "score": "4.02"}
{"name": "らぁ麺や 嶋", "address": "東京都渋谷区本町3-41-12", "latitude": "35.68834295265704", "longitude": "139.6808746952193", "station": "西新宿五丁目駅", "score": "4.10"}
{"name": "寿製麺 よしかわ 西台駅前店", "address": "東京都板橋区蓮根3-8-14", "latitude": "35.78590046466358", "longitude": "139.67464960937517", "station": "西台駅", "score": "3.91"}
{"name": "中華そば　堀川", "address": "東京都目黒区自由が丘3-7-1", "latitude": "35.609091439810655", "longitude": "139.66556517111343", "station": "自由が丘駅", "score": "3.91"}
{"name": "らーめんMAIKAGURA", "address": "東京都世田谷区船橋1-38-4", "latitude": "35.64806910224856", "longitude": "139.61899313666862", "station": "千歳船橋駅", "score": "3.91"}
{"name": "ブーランジェリー スドウ", "address": "東京都世田谷区世田谷4-3-14", "latitude": "35.64375254602377", "longitude": "139.6548930726807", "station": "松陰神社前駅", "score": "3.92"}
{"name": "メンドコロ キナリ", "address": "東京都中野区東中野1-51-4 大総ビル 1F", "latitude": "35.7056145301527", "longitude": "139.68611540920807", "station": "東中野駅", "score": "3.92"}
{"name": "麺処 ほん田 秋葉原本店", "address": "東京都千代田区神田花岡町1-19", "latitude": "35.698187418564956", "longitude": "139.77419121425712", "station": "秋葉原駅", "score": "3.92"}
{"name": "中華そば 多賀野", "address": "東京都品川区中延2-15-10", "latitude": "35.60970995466706", "longitude": "139.71155021247182", "station": "荏原中延駅", "score": "3.92"}
{"name": "キング製麺", "address": "東京都北区王子本町1-14-1 高崎ビル 1F", "latitude": "35.75340580719073", "longitude": "139.73381980252114", "station": "王子駅前駅", "score": "3.93"}
{"name": "シニフィアン シニフィエ 世田谷本店", "address": "東京都世田谷区下馬2-43-11 1F", "latitude": "35.64336274232692", "longitude": "139.67964714591582", "station": "三軒茶屋駅", "score": "3.93"}
{"name": "中華蕎麦にし乃", "address": "東京都文京区本郷3-30-7 熊野ビル B101", "latitude": "35.70676378152363", "longitude": "139.7616129751183", "station": "本郷三丁目駅", "score": "3.93"}
{"name": "麺処 しろくろ", "address": "東京都杉並区上高井戸1-1-7", "latitude": "35.66975129985737", "longitude": "139.6155312557566", "station": "八幡山駅", "score": "3.94"}
{"name": "らぁ麺やまぐち", "address": "東京都新宿区西早稲田3-13-4 1F", "latitude": "35.71004370982227", "longitude": "139.71398177987024", "station": "面影橋駅", "score": "3.94"}
{"name": "宍道湖しじみ中華蕎麦 琥珀", "address": "東京都大田区西六郷2-1-3", "latitude": "35.55123064643325", "longitude": "139.7111115525076", "station": "雑色駅", "score": "3.95"}
{"name": "麺尊 RAGE", "address": "東京都杉並区松庵3-37-22 レンツェン松庵 1F", "latitude": "35.701745370610716", "longitude": "139.59921974847134", "station": "西荻窪駅", "score": "3.95"}
{"name": "中華そば しば田", "address": "東京都調布市若葉町2-25-20", "latitude": "35.65636311605592", "longitude": "139.5898178965537", "station": "仙川駅", "score": "3.95"}
{"name": "迂直", "address": "東京都杉並区天沼3-10-16-102", "latitude": "35.707401211508014", "longitude": "139.61838345207806", "station": "荻窪駅", "score": "3.96"}
{"name": "ラトリエ ドゥ プレジール", "address": "東京都世田谷区砧8-13-8 ジベ成城　１Ｆ", "latitude": "35.64167802044101", "longitude": "139.60573919486453", "station": "祖師ケ谷大蔵駅", "score": "3.98"}
{"name": "手打式超多加水麺 ののくら", "address": "東京都葛飾区亀有3-11-11 マーベラス大協ビル 1F", "latitude": "35.764073597597424", "longitude": "139.84757486401054", "station": "亀有駅", "score": "3.98"}
{"name": "鍈輝", "address": "東京都渋谷区恵比寿2-10-5 ROZIS 1F", "latitude": "35.645645369990454", "longitude": "139.71683617449673", "station": "恵比寿駅", "score": "4.02"}
